/* Are you sure you want to cancel this copy? */
"Are you sure you want to cancel this copy?" = "Êtes-vous sûr de vouloir annuler cette copie?";

/* Authenticating.... */
"Authenticating...." = "Authentification....";

/* Cancel */
"Cancel" = "Annuler";

/* Connecting.... */
"Connecting...." = "Connection....";

/* Couldn't load nib file from the application bundle! */
"Couldn't load nib file from the application bundle!" = "Impossible de charger le fichier nib depuis le package de l'application!";

/* Don't Cancel */
"Don't Cancel" = "Ne pas annuler";

/* Error */
"Error" = "Erreur";

/* Exit */
"Exit" = "Sortie";

/* OK */
"OK" = "OK";

/* Open Keychain Access */
"Open Keychain Access" = "Ouvrir le trousseau d'accès";

/* Parameter length exceeds bounds. Try again. */
"Parameter length exceeds bounds. Try again." = "La taille du paramètre dépasse les limites. Essayez à nouveau.";

/* Permission denied. Try again. */
"Permission denied. Try again." = "Permission refusée. Essayez à nouveau.";

/* Write failed: Did not write correct number of bytes! */
"Write failed: Did not write correct number of bytes!" = "L'écriture a échoué: Le nombre correct d'octets n'a pas été écrit!";

/* you like to open Keychain Access to edit it? */
"you like to open Keychain Access to edit it?" = "vous voulez ouvrir le trousseau d'accès pour l'éditer?";

